
<ul id="document-service">
    <li>제 1 조【목적】
        <p>이 약관은 주식회사 이비엔테크(이하 "회사"라 함)와 회사가 운영하는 인터넷사이트 (commoa.com, 이하 "컴모아"라 함)가 조립PC 판매업체(이하 "제휴사"라 함)와의 업무제휴를 통하여 공동이익의 증진을 도모함을 목적으로 한다.</p>
    </li>
    <li>제 2 조【약관 내용】
        <ul>
            <li>제휴사는 해당 업체의 상품 관련정보 및 제휴사 관련정보들을 회사가 제공한 컴모아 관리자 페이지 상에 게시한다.</li>
            <li>제휴사는 관련정보들에 대해 컴모아 관리자 페이지 상에 허위 없이 직접 등록하며, 기 제공한 정보들이 중도에 변경된 경우 그 내용을 실시간으로 반영한다.</li>
        </ul>
    </li>
    <li>제 3 조【상품 거래 관련】
        <p>이용자가 컴모아를 매개로 제휴사의 상품을 구매한 경우, 구매 전 별도 계약서 작성은 당사자 간 처리하고, 회사는 이에 관여치 않는다. 또한 회사는 구매 이후 발생되는 문제들(청약철회, 환불 등)에 대해서 어떠한 책임을 가지지 않는다.</p>
    </li>
    <li>제 4 조【약관의 명시 및 효력과 개정】
        <ul>
            <li>회사는 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용 촉진 및 정보보호등에 관한 법률(이하 “정보통신망법”이라 함) 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있다.</li>
            <li>회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 공지사항에 그 적용일자 7일 이전부터 적용일자 전일까지 공지한다.</li>
            <li>회사가 전 항에 따라 개정약관을 공지할 때에 제휴사가 명시적으로 거부의 의사를 표시하지 않거나 이용계약을 해지하지 않는 경우 개정약관에 동의한 것으로 봅니다.</li>
            <li>회사가 제휴사에게 이용약관의 변경을 공지하였음에도 불구하고 제휴사가 이를 알지 못하여 발생하는 피해에 대하여 회사는 책임지지 않습니다.</li>
        </ul>
    </li>
    <li>제 5 조【비밀유지 및 지적 재산권】
        <p>이 약관과 관련하여 상호 교류하는 자료 및 정보를 사업 목적달성을 위해서만 사용하며 제 3자에게 이를 제공하거나 누설하지 않는다.</p>
    </li>
    <li>제 6 조【특약사항】
        <p>이 약관에서 명시되지 않은 부분에 대하여는 일반 상관습에 따르기로 한다.</p>
    </li>
</ul>