
<ul id="document-private">
    <li>1. 개인정보의 수집∙이용 목적
        <p>회사는 아래와 같은 목적으로 서비스 제공을 위한 최소한의 개인정보만을 수집하며, 수집한 정보를 목적 외로 사용하거나, 이용자의 동의 없이 제3자에게 제공하는 등 외부에 공개하지 않습니다.</p>
        <ol>
            <li>회원관리 : 회원제 서비스 제공에 따른 개인식별, 가입의사 확인, 이용약관 위반 회원에 대한 이용제한 조치, 가입 및 가입횟수 제한, 서비스 부정 이용 제재, 비인가 사용 방지, 고충 처리 및 분쟁 조정을 위한 기록 보존, 고지사항 전달, 회원탈퇴 의사의 확인</li>
            <li>신규 서비스 개발 및 마케팅 광고에의 활용 : 신규 서비스 개발 및 접속유형에 따른 맞춤 서비스 제공, 서비스의 유효성 확인, 이벤트•광고성 정보 및 참여 기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계</li>
        </ol>
    </li>
    <li>2. 개인정보 항목 및 수집방법
        <p>회사는 아래의 경우 개인정보를 수집합니다.</p>
        <ul>
            <li>1.필수항목
                <table>
                    <tr>
                        <th>수집 방법</th>
                        <th>수집 목적</th>
                        <th>수집 항목</th>
                        <th>보유 및 이용기간</th>
                    </tr>
                    <tr>
                        <td>웹사이트, 모바일웹, 모바일앱</td>
                        <td>이용자 식별 및 본인여부 확인</td>
                        <td>생년월일, 이메일주소, 휴대전화번호</td>
                        <td>회원 탈퇴 시 즉시 삭제</td>
                    </tr>
                    <tr>
                        <td>웹사이트, 모바일웹, 모바일앱</td>
                        <td>서비스 제공 및 상담, 신규 서비스 개발, 부정이용기록 확인</td>
                        <td>[공통] (쿠키), 접속IP, 접속환경, 접속일시, 서비스이용기록 [모바일앱] APP버전, 고유기기식별ID, 기기구분타입</td>
                        <td>-부정이용 방지를 위해 회원ID, IP, 로그기록은 1년까지 보관</td>
                    </tr>
                </table>
            </li>
            <li>2.필수항목
                <table>
                    <tr>
                        <th>수집 방법</th>
                        <th>수집 목적</th>
                        <th>수집 항목</th>
                        <th>보유 및 이용기간</th>
                    </tr>
                    <tr>
                        <td>웹사이트, 모바일웹, 모바일앱</td>
                        <td>새로운 상품 안내 및 마케팅</td>
                        <td>이메일주소, 휴대전화번호</td>
                        <td>회원 탈퇴 시 즉시 삭제</td>
                    </tr>
                </table>
            </li>
            <li>동의를 거부하시는 경우에도 컴모아 서비스는 이용하실 수 있습니다. 단 새로운 상품안내 및 마케팅 참여에 제한이 있을 수 있습니다.</li>
        </ul>
    </li>
    <li>3. 개인정보의 제 3자 제공
        <p>회사는 개인정보를 제3자에게 제공하고 있지 않습니다.</p>
    </li>
    <li>4. 개인정보 보유 및 이용기간
        <p>회사는 이용자의 개인정보 수집•이용 목적이 달성되면 지체 없이 해당 개인정보를 파기합니다.. 단, 1년 이상 미사용 계정의 경우 관련 법령에 따라 다른 이용자의 개인정보와 분리하여 별도로 저장•관리 하고 있으며, 기타 예외 사항은 아래와 같습니다.</p>
        <table class="triple">
            <tr>
                <th>보존 근거</th>
                <th>보존하는 개인정보 항목</th>
                <th>보유 및 이용기간</th>
            </tr>
            <tr>
                <td>통신비밀 보호법</td>
                <td>웹사이트 방문기록</td>
                <td>3개월</td>
            </tr>
            <tr>
                <td>정보통신망법</td>
                <td>생년월일, 이메일주소, 휴대전화번호, 최종접속IP, 최종접속환경, 최종접속일시, APP버전, 고유기기식별ID, 기기구분타입</td>
                <td>서비스 종료 시</td>
            </tr>
            <tr>
                <td>회사 내부 방침</td>
                <td>부정이용기록 (불량 혹은 비정상 이용기록): 회원ID, IP, 로그기록</td>
                <td>1년</td>
            </tr>
        </table>
    </li>
    <li>5. 개인정보 파기절차 및 방법
        <p></p>
        <ol>
            <li>파기절차
                <p>이용자가 회원가입 등을 위해 입력한 정보는 수집 목적이 달성된 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, 별도의 DB로 옮겨진 개인정보는 법률에 의한 경우가 외에는 다른 목적으로 이용되지 않습니다.</p>
            </li>
            <li>파기방법
                <ul>
                    <li>1. 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
                    <li>2. 종이에 출력된 개인 정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
                </ul>
            </li>
        </ol>
    </li>
    <li>6. 이용자의 권리와 행사방법
        <p>이용자는 회사에 대해 언제든지 자신의 개인정보 보호 관련 권리를 행사할 수 있습니다. 이용자는 회사의 개인정보 처리에 동의하지 않는 경우 동의 철회 혹은 회원 탈퇴를 요청할 수 있습니다. 단, 이 경우 서비스의 일부 또는 전부의 이용이 어려울 수 있습니다.</p>
        <ol>
            <li>개인정보 조회, 수정을 위해서는 “개인정보변경” (또는 '회원정보수정' 등)을, 회원탈퇴를 위해서는 웹사이트에서 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</li>
            <li>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
            <li>이용자가 개인정보의 오류에 대한 정정을 요청하는 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
            <li>회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
        </ol>
    </li>
    <li>7. 쿠키의 운영 및 수집 거부 방법
        <ol>
            <li>쿠키의 설치 / 운용 및 거부 방법 안내
                <p>이용자는 사용하는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용 혹은 거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 지정할 수 있습니다.</p>
                <ul>-Internet Explorer 의 경우
                    <li>1. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
                    <li>2. [개인정보 탭]에서 설정합니다.</li>
                    <li>3. [개인정보취급 수준]을 설정합니다.</li>
                </ul>
                <ul>-Chrome의 경우
                    <li>1. [설정] 하단 [고급설정 표시]를 클릭합니다.</li>
                    <li>2. [개인정보] 컨텐츠 설정 → [쿠키] 영역에서 원하시는 정책을 선택합니다.</li>
                </ul>
            </li>
        </ol>
    </li>
    <li>8. 개인정보 보호를 위한 기술적∙관리적 보호 대책
        <p>“회사”는 이용자들의 개인정보 보호를 위해 다음과 같은 기술적∙관리적 노력을 하고 있습니다.</p>
        <ol>
            <li>비밀번호 암호화
                <p>이용자의 비밀번호는 복호화 되지 않는 방법으로 암호화되어 저장, 관리되고 있습니다.</p>
            </li>
            <li>해킹 등에 대비한 대책
                <p>회사는 해킹이나 악성코드에 의하여 이용자들의 개인정보가 유출• 훼손되는 것을 방지하기 위하여 침입차단 시스템을 24시간 운영하여 외부로부터의 무단접근을 통제하고 있으며, 개인정보의 훼손에 대비하여 자료를 수시로 백업하고 있고, 암호화통신 등을 통하여 네트워크 상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 더불어 회사는 더욱 안전한 개인정보 취급을 위해 최대한의 기술적 방법을 구비하기 위해 노력하고 있습니다.</p>
            </li>
        </ol>
    </li>
    <li>9. 링크 사이트에 대한 책임
        <p>회사는 이용자에게 다른 웹사이트에 대한 링크를 제공할 수 있습니다. 그러나 링크 웹사이트들은 회사의 개인정보처리방침이 적용되지 않으므로, 해당 링크를 통해 외부 웹사이트로 이동하시는 경우, 해당 서비스의 정책을 검토하시기 바랍니다.</p>
    </li>
    <li>10. 개인정보처리방침의 고지 의무
        <p>회사는 개인정보처리방침에 대한 변경이 있을 경우에는 개정 개인정보처리방침의 시행일로부터 최소 7일 전에 홈페이지의 공지사항 또는 이메일을 통해 고지합니다.</p>
    </li>
    <li>11. 개정이력
        <p>이 개인정보처리방침은 아래 시행일자부터 시행됩니다.</p>
    </li>
    <li>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.
        <ul>
            <li>- 경찰청 사이버 안전국
                <p><a href="http://cyberbureau.police.go.kr">http://cyberbureau.police.go.kr</a> (국번없이) 182</p>
            </li>
            <li>- 대검찰청 사이버 수사과
                <p><a href="http://www.spo.go.kr">http://www.spo.go.kr</a> (국번없이) 1301</p>
            </li>
            <li>- 개인정보 침해신고센터
                <p><a href="http://privacy.kisa.or.kr">http://privacy.kisa.or.kr</a> (국번없이) 118</p>
            </li>
            <li>- 개인정보 분쟁조정위원회
                <p><a href="http://www.kopico.go.kr">http://www.kopico.go.kr</a> 02-2100-2499</p>
            </li>
        </ul>
    </li>
</ul>