
<ol id="document-service">
    <li>1. 수집하는 개인정보의 항목 및 수집방법
        <ol>
            <li>수집하는 개인정보의 항목
                <ul>
                    <li>첫째, 컴모아는 서비스를 제공하고 수수료를 정산하기 위하여 제휴사 입점 등록 시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.
                        <p>- 아이디, 비밀번호, 제휴 담당자의 이름, 메일주소, 휴대전화번호</p>
                    </li>
                    <li>둘째, 제휴사가 서비스와 별도로 추가 혜택을 얻기 위하여 이벤트에 응모하는 경우 아래의 절차를 거쳐 추가 정보들이 수집될 수 있습니다.
                        <p>- 개인정보 추가 수집에 대해 동의를 받는 경우</p>
                    </li>
                </ul>
            </li>
            <li>개인정보 수집방법
                <p>컴모아는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
                <ul>
                    <li>- 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모</li>
                    <li>- 제휴사로부터의 제공</li>
                    <li>- 생성정보 수집 툴을 통한 수집</li>
                </ul>
            </li>
        </ol>
    </li>
    <li>2. 개인정보의 수집 및 이용목적
        <ol>
            <li>서비스 제공에 관한 계약 이행
                <ul>
                    <li>서비스 제공, 본인인증</li>
                </ul>
            </li>
            <li>입점 제휴사 관리
                <ul>
                    <li>회원제 서비스 제공, 입점 제휴사 식별, 불량회원의 부정 이용방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입 횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인</li>
                </ul>
            </li>
            <li>신규 서비스 개발 및 마케팅•광고에의 활용
                <ul>
                    <li>컴모아는 개인정보의 수집 및 이용에 동의하지 아니할 수 있음을 알리고 입점 제휴사의 동의를 득한 후 다음의 목적으로 개인정보를 수집 및 이용할 수 있습니다.</li>
                    <li>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 입점 제휴사의 서비스 이용에 대한 통계</li>
                </ul>
            </li>
        </ol>
    </li>
    <li>3. 개인정보의 보유 및 이용기간
        <p>입점 제휴사의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
        <ol>
            <li>회사 내부 방침에 의한 정보보유 사유
                <ul>
                    <li>- 부정이용기록 보존 이유 : 부정 이용 방지 보존 기간 : 1년</li>
                </ul>
            </li>
            <li>관련법령에 의한 정보보유 사유 관계법령의 규정에 의하여 보존할 필요가 있는 경우 컴모아는 관련법령에서 정한 일정한 기간 동안 입점 제휴사 정보를 보관합니다. 이 경우 컴모아는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
                <ul>
                    <li>- 전자금융 거래에 관한 기록 보존 이유 : 전자금융거래법 보존 기간 : 5년</li>
                    <li>- 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간 : 3년</li>
                    <li>- 웹사이트 방문기록 보존 이유 : 통신비밀보호법 보존 기간 : 3개월</li>
                </ul>
            </li>
        </ol>
    </li>
    <p class="notice">컴모아는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 사업주의 권익을 보호하기 위해 노력합니다.</p>
</ol>